[
  {
    "id": "1",
    "name": "Logo Design",
    "img": "https://i.ibb.co/fH4zLZg/top-view-working-tools.jpg",
    "discription": "A logo design is a graphic mark or emblem commonly used by commercial enterprises, organizations, and even individuals to aid in public recognition."
  },
  {
    "id": "2",
    "name": "Card Design",
    "img": "https://i.ibb.co/vYHLNR7/card.jpg",
    "discription": "Card-based design is part of the modular design approach that relies on independent transformative elements. Cards in UI design refer to independent components that can be easily rearranged or customized."
  },
  {
    "id": "3",
    "name": "Photoshop",
    "img": "https://i.ibb.co/HDwX3x0/man-editing-photos-computer.jpg",
    "discription": "You can use Photoshop for almost any type of image editing, from touching up photos to creating high-quality graphics. In fact, Photoshop has so many features that it may actually be too powerful for many users."
  },
  {
    "id": "4",
    "name": "Website Tamplet Design",
    "img": "https://i.ibb.co/7JNG1GS/web.jpg",
    "discription": "Website templates are pre-designed layouts that allow you to arrange content onto a webpage to create a simple yet well-designed website. You can drag and drop elements like image blocks, photo galleries, logos, and more into the template to make it your own."
  },
  {
    "id": "5",
    "name": "Flyer Design",
    "img": "https://i.ibb.co/5xJKntC/flyer.jpg",
    "discription": "Flyer design is an important aspect of marketing for any business, big or small. Flyers should be eye-catching and convey the message that they’re advertising with just enough creativity to make it interesting!"
  },
  {
    "id": "6",
    "name": "T-Shirt Desgin",
    "img": "https://i.ibb.co/vknjxbc/tshirt.jpg",
    "discription": "A T-shirt is a style of fabric shirt named after the T shape of its body and sleeves. Traditionally, it has short sleeves and a round neckline, known as a crew neck, which lacks a collar."
  }
]
